
"UIAlertActionOK" = "OK";

"UIAlertActionCancel" = "Cancel";

"LoadingUtilsLoading" = "Loading...";

"TweetListViewControllerRetry" = "Retry";

"TweetListViewControllerReconnect" = "Connection Lost - Click to Reconnect";

"TweetListViewControllerTerm" = "Term";

"TweetListViewControllerNoData" = "There was an error trying to get the data. Please try again.";